const body = {
  보험: {
    "정기/종신보험": {
      "신한 굿라이프종신보험": '',
      "진심을품은 종신보험": '',
      "신한 더드림 종신보험": ''
    },
    연금보험: {
      "신한 부자만들기 연금보험": '',
      "신한 아이행복 연금보험": '',
      "VIP 참연금 저축보험": '',
    },
    상해보험: {
      "신한 라이프 안심상해보험": '',
      "온가족 안심상해보험": ''
    },
    인터넷보험: {
      "암보험": '',
      "스포츠&레저보장보험": '',
      "내게 맞는 2대건강보험": ''
    },
  },
  예금: {
    정기적금: {
      "신한 주거래드림적금": '',
      "신한 스마트적금": '',
      "쏠편한 선물하는적금": ''
    },
    정기예금: {
      "쏠편한 정기예금": '',
      "달.콤커피정기예금": '',
      "신한 보너스정기예금": '',
    },
    보통예금: {
      "신한 주거래우대통장": '',
      "쏠편한 입출금통장": '',
      "신한 주거래 S20통장": '',
    },
  },
  카드: {
    체크카드: {
      "신한카드 Deep Dream": '',
      "신한카드 Deep On": '',
      "카카오페이 신한카드(무지)": '',
    },
    신용카드: {
      "신한카드 D-day": '',
      "신한카드 Deep Dream Platinum": '',
      "신한카드 Deep Oil": '',
    },
  }
}